Repository: RezoApio/Encrucijada
Catalog: omegat/project_save.tmx
Source language: es_ar
Languages: fr_fr

source: Si se quiere que el artesano sea también ciudadano, entonces la virtud del ciudadano, tal como la hemos definido, debe entenderse con relación, no a todos los hombres de la ciudad, ni aun a todos los que tienen solamente la cualidad de libre, sino tan sólo respecto de aquellos que no tienen que trabajar necesariamente para vivir.
fr_fr: Si de l'artisan aussi l'on veut faire un citoyen, dès lors la vertu du citoyen, telle que nous l'avons définie, doit s'entendre, non pas de tous les hommes de la cité, non pas même de tous ceux qui ne sont que libres, elle doit s'entendre de ceux-là, seulement qui n'ont point à travailler nécessairement pour vivre.

source: Si todo lo que haces lo realizas como si fuera un fin en sí mismo, te liberas.
fr_fr: Si tout ce que tu fais, tu l’accomplis comme une fin en soi, tu te libères.

source: Si tuviéramos que definir algunas cuestiones muy elementales sobre las características que debieran tener organizaciones más ágiles y menos estructuradas, adaptadas al momento actual, podríamos puntualizar lo siguiente.
fr_fr: Si nous avions à définir quelques questions très élémentaires sur les caractéristiques que devraient avoir les organisations les plus agiles et les moins structurées, adaptées au moment actuel, nous pourrions préciser les choses suivantes.

source: Si tuviéramos que reinterpretar desde el presente algunos conceptos del funcionamiento del hombre-masa, explicados por Ortega y Gasset, necesariamente tendríamos que ponderar la relevancia que los medios de comunicación tienen hoy en la generación de creencias desde las cuales se opina, suponiendo que se tienen ideas propias, cuando en realidad a veces solemos transformarnos en meras repetidoras de las supuestas verdades instaladas desde los medios.
fr_fr: Si nous avions à réinterpréter depuis le présent quelques concepts du fonctionnement de l'homme-masse, expliqués par Ortega y Gasset, nous aurions nécessairement à soupeser l'importance que les médias ont aujourd'hui dans la génération de croyances depuis lesquelles on pense en supposant qu'existent nos propres idées, quand en réalité parfois nous avons tendance à nous transformer en simples répétiteurs de supposées vérités installées depuis les médias.

source: Si un gobierno estableciera por ley que determinado sector de la población no tiene derecho a comer, resultaría muy clara la violación de un derecho.
fr_fr: Si un gouvernement établissait par une loi qu'un secteur déterminé de la population n'a pas le droit de manger, la violation d'un droit apparaîtrait très clairement.

source: Si un gobierno que llega al poder a través de las democracias actuales, quisiera realizar transformaciones profundas, una de las primeras cosas que debiera hacer es transformar precisamente el sistema político a través del cual llegó a gobernar.
fr_fr: Si un gouvernement qui arrive au pouvoir à travers les démocraties actuelles voulait réaliser des transformations profondes, une des premières choses qu'il devrait faire est précisément transformer le système politique à partir duquel il est arrivé au pouvoir.

source: Si una forma organizativa es propensa a la dispersión de las voluntades individuales o grupales, impidiendo ello avanzar en conjunto hacia el objetivo, entonces esa forma organizativa tampoco sirve.
fr_fr: Si une forme d'organisation est encline à la dispersion des volontés individuelles ou de groupe, en les empêchant d'avancer en ensemble vers l'objectif, alors cette forme d'organisation n'est pas utile non plus.

source: Si una forma organizativa es propensa de ser manipulada por cúpulas que se desvían del objetivo, o se cristalizan sin avanzar, entonces esa forma organizativa no sirve.
fr_fr: Si une forme d'organisation est encline à être manipulé par les dirigeants qui dévient l'objectif ou si elle cristallise sans avancer, alors cette forme d'organisation n'est pas utile.

source: Si una región tiene potencial para desarrollar competitivamente un determinado producto, en una escala suficiente como para convertirse en motor impulsor de una cadena de valor, es responsabilidad del estado poner en marcha los mecanismos para que ese potencial dormido se despierte.
fr_fr: Si une région a le potentiel pour développer certains produits de façon compétitive et à une échelle suffisante et qu’elle se convertisse en moteur d’une chaine de valeurs, l’état a la responsabilité de mettre en marche les mécanismes pour que ce potentiel dormant se réveille.

source: Si, por ejemplo, se estuviera realizando una determinada campaña, para la cual se estuvieran recogiendo firmas, y ejerciendo presión con movilizaciones; en el marco de esa campaña habría que difundir, no solamente las explicaciones pertinentes, sino realizar también una caricaturización de la actitud autoritaria de los funcionarios que podrían oponerse a tal iniciativa, y de la actitud indiferente y pasiva de los ciudadanos obsecuentes.
fr_fr: Si, par exemple, une campagne était réalisée, pour recueillir des signatures, et exercer une pression avec des mobilisations; il faudrait, dans le cadre de cette campagne, non seulement diffuser des explications pertinentes, mais aussi réaliser une caricature de l'attitude autoritaire des politiciens qui pourraient s'opposer à une telle initiative, et de l'attitude indifférente et passive des citadins soumis.

source: Siempre dando prioridad al desarrollo de todas las partes.
fr_fr: toujours en donnant la priorité au développement de toutes les parties.

source: Siempre estamos hablando del ejercicio de la libertad.
fr_fr: Il est toujours question de l’exercice de la liberté.

source: Siempre se ha afirmado que cuando los pueblos no tienen educación, suelen ser manipulados por los demagogos del populismo.
fr_fr: On a toujours affirmé que quand les peuples n'ont pas d'éducation, ils ont tendance à être manipulés par les démagogues du populisme.

source: Siempre será menor la capacidad movilizadora con respecto a los momentos de estallidos, pero puede ser suficiente como para poder trabajar sobre el tema con cierta permanencia.
fr_fr: La capacité à mobiliser sera toujours moindre qu’au moment où éclatent les conflits, mais elle peut être suffisante pour pouvoir travailler sur le sujet avec une certaine permanence.

source: Sigla que identifica al grupo conformado por Brasil, Rusia, India, China y Sudáfrica.
fr_fr: Sigle qui identifie le groupe formé par le Brésil, la Russie, l’Inde, la Chine et l’Afrique du Sud.

source: Silo, en su la novena Carta escrita en 1993, describe muy bien los peligros que pueden acarrear las sanciones internacionales ante la violación de los derechos humanos, en un mundo manejado por los intereses de las potencias:
fr_fr: Silo, dans sa 9ème lettre écrite en 1993, décrit très bien les dangers que peuvent entrainer les sanctions internationales face aux violations des droits humains, dans un monde manipulé par les intérêts des puissances :

source: Simone de Beauvoir, en su libro “El Segundo Sexo”, aborda la temática de la lucha feminista desde su filosofía existencialista, cuestionando en profundidad los tabúes culturales y sociales que persisten aún más allá de la igualdad de derechos.
fr_fr: Dans son livre “Le Deuxième Sexe”, Simone de Beauvoir aborde le thème de la lutte féministe depuis la philosophie existentialiste, questionnant en profondeur les tabous culturels et sociaux qui vont bien au-delà que la simple égalité de droits.

source: Sin atacar a los individuos, sino a los comportamientos tipificados, y al que le quepa el sayo que se lo ponga.
fr_fr: Sans s’attaquer aux individus mais aux comportements spécifiés, y al que le quepa el sayo que se lo ponga.

source: Sin condicionar la libertad de las personas a migrar hacia donde prefieran, se puede facilitar la orientación de las migraciones hacia esos polos de desarrollo, donde los inmigrantes se capaciten y trabajen, radicándose en integración con su grupo familiar.
fr_fr: Sans mettre de conditions à la liberté des personnes qui veulent migrer là où elles préfèrent, on peut faciliter l'orientation des migrations vers ces pôles de développement, où les immigrants se forment et travaillent, s’établissent et s'intègrent avec leur famille.

source: Sin duda que el obstáculo para que la humanidad se quite de encima la amenaza de su propia aniquilación, son los intereses de las potencias armamentistas, que son las que debieran cambiar sus políticas.
fr_fr: Il ne fait aucun doute que l’obstacle pour que l’humanité se débarrasse de la menace de sa propre destruction est l’intérêt des puissances armées qui devraient changer leur politique.

source: Sin duda que la raíz de gran parte de las corrientes migratorias está relacionada con la búsqueda de mejores condiciones de vida, para quienes huyen de la pobreza extrema, de la falta de futuro, o de la violencia de la guerra.
fr_fr: Sans aucun doute la racine d’une grande partie des courants migratoires est en relation avec la recherche de meilleures conditions de vie pour ceux qui fuient la pauvreté extrême, le manque de futur ou de la violence de la guerre.

source: Sin embargo el posible impacto inflacionario no siempre dependerá de la fuente de financiamiento.
fr_fr: Mais l’impact inflationniste ne dépend pas toujours de la source de financement.

source: Sin embargo en este mundo complejo y globalizado, donde la toma de decisiones nace en círculos de poder que ya no tienen identidad ni asiento geográfico visible, esas decisiones se transmiten por una maraña de circuitos por donde circula la presión económica, el poder político y el manejo de la opinión pública.
fr_fr: Cependant, dans ce monde complexe et globalisé, où la prise de décisions naît dans les cercles de pouvoir qui n'ont ni identité ni siège géographique visible, ces décisions sont transmises par un enchevêtrement de circuits où circulent la pression économique, le pouvoir politique et le contrôle de l'opinion publique.

source: Sin embargo, a nadie escapa el hecho de que hoy en día, los tres poderes, ejecutivo, legislativo y judicial, y hasta el denominado cuarto poder de la prensa, todos ellos responden a un único poder absoluto: el poder económico.
fr_fr: Cependant, il n'échappe à personne qu'à l'heure actuelle, les trois pouvoirs, exécutif, législatif et judiciaire et jusqu'au soi-disant quatrième pouvoir de la presse, tous répondent à un pouvoir unique absolu : le pouvoir économique.

source: Sin embargo, a pesar de las contradicciones del capitalismo, hay quienes insisten en que, si de algún modo el estado compensa a quienes no se esfuerzan por producir lo que consumen, entonces nadie se esforzará amparándose en la protección estatal, y la caída del PBI empobrecerá a todos, incluyendo al Estado, que ya no podrá proteger a nadie, mientras que aquellos que de todos modos se esfuercen, se desalentarán al ver que sus esfuerzos productivos se diluyen entre una mayoría de ociosos.
fr_fr: Cependant, malgré les contradictions du capitalisme, il y en a qui insistent et disent : si d'une certaine façon l'état compense ceux qui ne s'efforcent pas à produire ce qu'ils consomment alors personne ne fera d'efforts en utilisant la protection sociale et la chute du PIB appauvrira tout le monde y compris l’État, qui à ce moment-là, ne pourra plus protéger personne. Pendant ce temps ceux qui de toutes façons s'efforcent, se décourageront en voyant leurs efforts productifs se diluer parmi une majorité d'oisifs.

source: Sin embargo, antes de hacerse esa pregunta, habría que cuestionarse si es correcto que el Estado deba compensar permanente y crecientemente las inequidades intrínsecas del sistema económico.
fr_fr: Cependant, avant de se poser cette question, il faudrait se demander s’il est correct que l’État doive compenser en permanence et de façon croissante les inégalités intrinsèques du système économique.

source: Sin embargo, aunque resulte imposible desde allí transformar radicalmente el funcionamiento de la ONU, lo que sí se puede es profundizar el deterioro de su imagen ante la opinión pública.
fr_fr: En revanche, bien qu’il soit impossible à partir de cela de transformer radicalement le fonctionnement de l’ONU, ce qui est possible c’est de renforcer la détérioration de son image face à l’opinion publique.

source: Sin embargo, cuando nosotros nos referimos a Economía Mixta, no hablamos de islas públicas en un mar privado, ni de islas privadas en un mar público, sino que nos referimos a un verdadero Sistema Económico donde la interacción entre lo público y lo privado conformen una verdadera inteligencia social puesta en función de un desarrollo económico sustentable, equitativo y al servicio del ser humano.
fr_fr: Lorsque nous, nous parlons d'économie mixte, nous ne parlons pas d’îles publiques dans une mer privée, ni d’îles privées dans une mer publique, mais nous nous référons à un véritable système économique où l'interaction entre le publique et le privé forme une véritable intelligence sociale établie en fonction d'un développement économique durable, équitable et au service de l'être humain.

source: Sin embargo, depender en demasía de tales ingresos puede resultar contraproducente, porque por una parte, la permanente oscilación de los precios internacionales puede afectar sensiblemente los equilibrios fiscales.
fr_fr: Cependant, trop dépendre de tels revenus peut être très contre-productif, parce que d'une part la fluctuation permanente des prix internationaux peut affecter sensiblement l'équilibre fiscal,

source: Sin embargo, desde hace mucho tiempo que las malas artes con las que se obtiene el poder tienen su correlato en administraciones que defienden el interés de unos pocos y no el de la sociedad en su conjunto.
fr_fr: Cependant, depuis longtemps, les mauvaises manœuvres par lesquelles le pouvoir s’obtient ont pour corollaires des administrations qui défendent l'intérêt de quelques-uns et non ceux de la société dans son ensemble.

source: Sin embargo, el viejo sistema capitalista no puede dar respuesta a esa necesidad, porque está montado sobre paradigmas de un mundo en decadencia, el mundo del individualismo, el egoísmo, la explotación y la indiferencia.
fr_fr: Mais, le vieux système capitalisme ne peut pas donner de réponse à cette nécessité, parce qu’il est installé sur des paradigmes d’un monde en décadence, le monde de l’individualisme, de l’égoïsme, de l’exploitation et de l’indifférence.

source: Sin embargo, esa misma sensación de libertad, que le hace sentir que los medios de comunicación son una vidriera del mundo, una ventana a la vida, a través de la cual ve todo lo que existe y puede optar por lo que prefiera, es lo que lo convierte en víctima de una manipulación mucho más sutil.
fr_fr: Cependant, cette même sensation de liberté qui lui fait ressentir que les médias sont une vitrine du monde, une fenêtre à la vie, à travers laquelle il voit tout ce qui existe et peut opter pour ce qu'il préfère, est ce qui le transforme en victime d'une manipulation beaucoup plus subtile.

source: Sin embargo, esta fuerza que en algunos países ya se manifiesta, y en otros pronto lo hará, suele chocar contra la muralla institucional, y comienza a perder fuerza en el insoportable laberinto de la democracia formal.
fr_fr: Cependant, cette force qui se manifeste déjà dans certains pays et qui le fera bientôt dans d'autres, a l'habitude de se heurter contre la muraille institutionnelle et commence à perdre force dans l'insupportable labyrinthe de la démocratie formelle.

source: Sin embargo, gran paradoja, el pueblo los aborrece al poco tiempo de emitir el voto, y a veces los desprecia desde antes de votarlos pero siente que no tiene muchas opciones.
fr_fr: Cependant, grand paradoxe, la population les déteste à peine son vote émis et parfois les méprise avant de voter mais elle sent qu'elle n'a pas beaucoup d'options.

source: Sin embargo, ha cambiado el signo de los que hacen ondear estas banderas.
fr_fr: Cependant, les attributs politiques de ceux qui font flotter cet étendard ont changé.

source: Sin embargo, hasta en los casos de purismo más extremo en la concepción de la libertad, se trate del liberalismo o del anarquismo, es posible argumentar a favor de cierto nivel de organización social desde el principio de la libertad.
fr_fr: Toutefois, même dans le cas les plus extrêmes de purisme dans la conception de la liberté, qu’il s’agisse du libéralisme ou de l’anarchisme, il est possible de plaider en faveur d’un certain niveau d’organisation sociale au nom du principe de la liberté.

source: Sin embargo, la posibilidad de una moral “para sí”, y solo para sí, planteada a partir de la hipótesis de una absoluta soberanía existencial del individuo, que solo pudiera relacionarse moralmente, con su propia existencia y su propio destino; tampoco parece ser la respuesta adecuada a la crisis moral.
fr_fr: Cependant, la possibilité d’une morale “pour soi”, et seulement pour soi, proposée à partir de l’hypothèse d’une souveraineté existentielle absolue de l’individu qui, seul, est en relation morale avec sa propre existence et avec son propre destin, ne semble pas non plus être la réponse adéquate à la crise morale.

source: Sin embargo, la posición de fuerza del prestamista que acumuló dinero, le permitió exigir una retribución por prestar a quien lo necesitaba, y eso se transformó en una verdad doctrinaria que se mantiene inmutable hasta nuestros días, en los que las personas y los gobiernos viven endeudados y esquilmados por la banca.
fr_fr: Cependant la position de force du prêteur qui accumulait de l’argent, lui permettait d’exiger une rétribution pour prêter à qui en avait besoin, et ceci s’est transformé en une vérité doctrinaire qui se maintient immuablement jusqu’à nos jours et de ce fait les personnes et les gouvernements vivent endettés et dépouillés par la banque.

source: Sin embargo, las posibilidades reales de que las organizaciones sociales promuevan una ley difieren en mucho; y que la misma sea discutida y aprobada, también (por ejemplo, en Colombia y Venezuela el parlamento está obligado a considerar una propuesta legislativa, pero en Argentina no hay sanciones si no se debate la iniciativa legislativa).
fr_fr: Toutefois, le processus de mise en place d’une loi par des organisations sociales diffère beaucoup d’un pays à l’autre, tout comme le processus de discussion et d’approbation de cette loi (par exemple, en Colombie et au Venezuela, le parlement est obligé d’examiner une proposition législative, mais en Argentine il n’y a pas de sanctions si la proposition législative n’est pas débattue).

source: Sin embargo, los productores extranjeros que ya no pueden vender sus telas en los Estados Unidos ganarán menos dólares.
fr_fr: Mais les producteurs étrangers qui ne pourront pas vendre leurs textiles aux États-Unis gagneront moins de dollars.

source: Sin embargo, mientras muchas estructuras políticas se van vaciando de participación, cobran fuerza los movimientos sociales, por lo general organizados en torno a la lucha por reivindicaciones sectoriales concretas, pero también en la búsqueda de un cambio total de paradigmas.
fr_fr: Cependant, alors que beaucoup de structures politiques se vident de leur substance, les mouvements sociaux prennent de l’ampleur, en général organisés autour de la lutte pour des revendications sectorielles concrètes, mais aussi dans la recherche d'un changement total de paradigmes.

source: Sin embargo, nada de esto ocurrirá mientras no despierte en el interior del ser humano ese espíritu adormecido que lo conectará con su sentido evolutivo.
fr_fr: Pourtant, rien de tout cela n'arrivera tant que ne se réveillera pas à l'intérieur de l'être humain cet esprit endormi qui le connectera à son sens évolutif.

source: Sin embargo, no es común la articulación entre quienes trabajan con objetivos similares, y mucho menos común entre quienes trabajan en diferentes áreas.
fr_fr: Cependant, l'articulation n'est pas chose commune entre ceux qui travaillent sur des objectifs similaires, et l’est d’autant moins entre ceux qui travaillent dans différentes secteurs.

source: Sin embargo, no siempre la energía se aplica de manera eficaz, no siempre se apunta al blanco correcto.
fr_fr: Cependant, l'énergie ne s'applique pas toujours d'une manière efficace, et on ne vise pas toujours la cible correcte.

source: Sin embargo, no solamente sigue muy vigente su principio de que la soberanía está en el pueblo, sino que también podríamos decir que las condiciones sociales y tecnológicas actuales nos acercan a la posibilidad de que los ciudadanos puedan deliberar y gobernarse, acotando sensiblemente la arbitrariedad de los representantes.
fr_fr: Pourtant, non seulement son principe de souveraineté appartenant au peuple fut très appliqué, mais nous pourrions aussi dire que les conditions sociales et technologiques actuelles nous rapprochent de la possibilité que les citoyens puissent délibérer et se gouverner, en délimitant sensiblement l'arbitraire des représentants.

source: Sin embargo, olvidan de que en eso que exigen, también hay una intervención del Estado, dando un marco jurídico que garantice las operaciones y la propiedad privada.
fr_fr: Cependant, ils oublient que dans ces domaines, il y a également une intervention de l’État, car il établit un cadre juridique garantissant les transactions et la propriété privée.

source: Sin embargo, sería un error afirmar que por sólo por este motivo hay sociedades que están más lejos que otras de la meta de la democracia real.
fr_fr: Cependant, ce serait une erreur d'affirmer que seulement pour ce motif il y a des sociétés qui sont plus loin que d'autres de l'objectif de la démocratie réelle.

source: Sin embargo, son muchos los que creen que ese derrame no se produce sólo porque sus gobernantes son corruptos o poco serios, y los inversores prefieren llevar sus capitales a otros lugares.
fr_fr: Cependant, nombreux sont ceux qui croient que ce reversement ne se produit pas, seulement parce que leurs gouvernants sont corrompus ou peu sérieux et que les investisseurs préfèrent transporter leurs capitaux dans d’autres lieux.

source: Sintetizando, digamos que:
fr_fr: En synthèse :

source: Sobre esto, hemos dicho en otra ocasión (La Ley, en El paisaje humano, Humanizar la Tierra): “Gentes prácticas no se han perdido en teorizaciones y han declarado que es necesario que exista una ley para que exista la convivencia social.
fr_fr: Nous en avons parlé à une autre occasion (Humaniser la terre, « Le paysage humain », dans le chapitre sur la loi) : « Des gens à l’esprit pratique ne se sont pas égarés dans des élaborations théoriques et ont déclaré que la loi est nécessaire pour que la cohabitation sociale existe.

source: Sobre la característica que podría tener una nueva estructura financiera internacional, podemos encontrarnos con abundante literatura, con enfoques desde los más diversos ángulos, tanto de economistas progresistas como de los ortodoxos, y hasta algún exitoso inversor financiero como Soros ha manifestado la necesidad de un cambio sistémico.
fr_fr: Il existe une littérature abondante sur les caractéristiques que devraient avoir un nouvelle structure financière internationale, depuis des angles d'approche très divers, à la fois d'économistes progressistes ou d'orthodoxes. Et même un investisseur financier à succès comme Soros a manifesté la nécessité d'un changement systémique.
